[
  "Ein Ziel ist ein Traum mit Termin.",
  "Warte nicht. Es gibt nie den passenden Moment.",
  "Wie schnell sich ein »nicht jetzt« in ein »niemals« verwandelt…",
  "Wenn du ganz unten bist führt der einzige Weg nach oben.",
  "Fange nie an, aufzuhören, höre nie auf anzufangen.",
  "Glück lässt sich nicht erzwingen. Aber es mag hartnäckige Menschen.",
  "Um an die Quelle zu kommen, muss man gegen den Strom schwimmen.",
  "Motivation ist das, was dich starten lässt. Gewohnheit ist das, was dich weitermachen lässt.",
  "Dein Leben beginnt dort, wo deine Komfortzone endet.",
  "Ertrage den Schmerz, genieße den Gewinn.",
  "Der Wille ist der Schlüssel, der Weg nur das Schloss, und der Mut die Klinke.",
  "Nichts gewagt, nichts gewonnen!",
  "Lebe jeden Tag so, als ob du dein ganzes Leben lang nur für diesen einen Tag gelebt hättest.",
  "Wenn du nicht aufhören kannst daran zu denken, hör nicht auf dafür zu kämpfen.",
  "Alles, was du brauchst, um erfolgreich zu sein, hast du bereits in dir.",
  "Mut steht am Anfang des Handelns, Glück am Ende.",
  "Das Wort ‚unmöglich‘ gibt es nur im Wörterbuch von Narren.",
  "Lieber 7 mal hinfallen und 7 mal wieder aufstehen, als 1 mal hinfallen und liegenbleiben!",
  "Ohne Regen keinen Regenbogen.",
  "Stolpere nicht über etwas, das hinter dir liegt.",
  "Ich möchte sehen, was passiert, wenn man nicht aufgibt!",
  "Alles ist schwierig, bevor es einfach ist.",
  "Scheitern ist nicht das Gegenteil von Erfolg. Es ist ein Teil davon.",
  "Du bist deine eigene Grenze, erhebe dich darüber!",
  "Wer immer tut, was er schon kann, bleibt immer das, was er schon ist.",
  "Wir sind nicht auf der Welt, um so zu sein, wie andere uns haben wollen.",
  "Du hast drei Möglichkeiten im Leben: Aufgeben. Nachgeben. Oder Alles geben!",
  "Das Leben ist ein Spiel. Spiele es um zu gewinnen.",
  "Auch im Alphabet kommt Anstrengung vor Erfolg.",
  "Zuerst ignorieren sie dich, dann lachen sie über dich, dann bekämpfen sie dich und dann gewinnst du.",
  "Selbst der schlimmste Fehler ist nicht so schlimm, wie es nie versucht zu haben.",
  "Hör auf an dir zu zweifeln! Du kannst alles schaffen!",
  "Nimm dein Leben in deine Hand. Sonst werden es andere für dich tun.",
  "Die Zukunft gehört denen, die sie verändern.",
  "Am Ende der Ausreden beginnt dein Leben.",
  "Tu was du kannst, mit dem was du hast, dort wo du bist.",
  "Wer leben will, der muss was tun.",
  "Du musst genau das machen, wovon du glaubst: Das kann man nicht machen.",
  "Entweder wir finden einen Weg oder wir machen einen.",
  "Die Welt ist groß, und ich will sie mir gut ansehen, bevor es dunkel wird.",
  "Baue deinen Erfolg auf den Dienst an Anderen, nicht auf Kosten Anderer.",
  "Jeder Mensch mit einer neuen Idee ist ein Spinner. Bis die Idee Erfolg hat.",
  "Man merkt nie, was schon getan wurde, man sieht immer nur, was noch zu tun bleibt.",
  "Arbeite klug, nicht hart.",
  "Wenn du eine Stunde lang glücklich sein willst, schlafe. Wenn du einen Tag glücklich sein willst, geh fischen. Wenn du ein Jahr lang glücklich sein willst, habe ein Vermögen. Wenn du ein Leben lang glücklich sein willst, liebe deine Arbeit.",
  "Je mehr Freude du an deiner Arbeit hast, desto besser wird sie bezahlt."
]